Repository: david-safwat/koputo1
Catalog: lib/l10n/app_*.arb
Languages: ar, ja

source: Liturgy
ar: القداس الالهى
ja: 聖体礼儀(せいたいれいぎ)

source: Bible
ar: الكتاب المقدس
ja: 聖書(せいしょ)

source: Reading
ar: القراءات
ja: 朗読(ろうどく)

source: Agpya
ar: الاجبية
ja: 時祷書(じとうしょ)

source: Setting
ar: الاعدادت
ja: 設定(せってい)

source: change language
ar: تغيير اللغة

source: Offering of the Lamb
ar: تقديم الحمل
ja: 奉納(ほうのう)の( )儀(ぎ)

source: Liturgy of the Word
ar: قداس الكلمة
ja: 聖体(せいたい)の( )言葉(ことば)

source: Liturgy of the Faithful
ar: قداس المؤمنين
ja: 聖体(せいたい)の( )信者(しんじゃ)

source: Distribution
ar: التوزيع
ja: 配布(はいふ)

source: Thanksgiving Prayer
ar: صلاة الشكر
ja: 感謝(かんしゃ)の祈り(いの)

source: Absolution of the Servants
ar: تحليل الخدام
ja: 聖職者(せいしょくしゃ)の( )罪(つみ)の赦し(ゆる)

source: Hymn of the Censer
ar: لحن هذه المجمرة الذهب: تاي شوري (طاي شوري)
ja: 執(と)り( )成(な)しの( )賛(歌(さんか)(香炉(こうろ)の( )賛歌(さんか))( )

source: Hymn of the Intercession
ar: أرباع شفاعات القديسين / الهيتنيات

source: Pauline Epistle
ar: البولس
ja: 聖(せい)パウロの( )書簡(しょかん)

source: Catholic Epistle
ar: الكاثوليكون
ja: ４( )人(にん)の( )使徒(しと)の( )手紙(てがみ)（( )公同書簡)(こうどうしょかん)

source: Praxis Respones
ar: مرد الابركسيس
ja: 使徒行録(しとぎょうろく)の応答(おうとう)

source: Praxis
ar: الابركسيس
ja: 使徒行録(しとぎょうろく)

source: Synaxarion
ar: السكنسار
ja: シナクサーリアム ( )聖者(せいじゃ)カレンダー( )

source: Trisagion
ar: الثلاث تقديسات
ja: 聖三(せいさん)祝(しゅく)文(ぶん)の( )賛歌(さんか)アギオス( )

source: LitanyoftheGospel
ar: اوشية الانجيل
ja: 福音書(ふくいんしょ)の祈(いの)り( )

source: Psalm Chant
ar: المزمور
ja: 詩編(しへん)

source: Liturgy Gospel
ar: الانجيل
ja: 福音書(ふくいんしょ)

source: Gospel Respnse
ar: مرد الإنجيل
ja: 会衆(かいしゅう)は( )次(つぎ)の( )連祷(れんじゅ)を( )歌(うた)う( )

source: The Orthdox Creed
ar: قانون الإيمان المقدس الأرثوذكسي:
ja: オーソドックス( )使徒(しと)信条(しんじょう)

source: Prayer of Reconciliation
ar: صلاة الصلح
ja: 和解(わかい)の( )祈り(いの)

source: Anaphora
ar: الانافورا
ja: 奉献(ほうけん)文(ぶん) ( )(アナフォラ)( )

source: The Institution Narrative
ar: الصلوات التاسيسية
ja: 奉献式(ほうけんしき)

source: The Seven Short Litanies
ar: السبع الأواشي الصغار
ja: 七つ(なな)の小(ちい)さい( )祈(いの)り( )

# commemorationoftheSaints
source: Commemoration of the Saintsphora
ar: مجمع القديسين
ja: 聖人(せいじん)達(たち)の( )祝賀(しゅくが)

# thePrayersoftheFractionshora
source: The Prayers of the Fractions
ar: صلوات القسم
ja: 通常(つうじょう)奉献(ほうけん)文(ぶん)

# theConfessiona
source: The Confession
ar: الاعتراف

source: Concluding Hymn
ar: قانون ختام الصلوات الاجتماعية
ja: 礼拝(れいはい)賛歌(さんか)の( )結(むす)び( )

source: The First Hour
ar: صلاة باكر
ja: 朝礼(ちょうれい)

source: OurFather
ar: الصلاة الربانية
ja: 天(てん)におられる( )

source: ThePrayerofThanksgiving
ar: صلاة الشكر
ja: 感謝(かんしゃ)の( )祈(いの)り( )

source: Chapter 50
ar: مزامير 50
ja: 詩編(しへん) 50( )

source: Come Let Us Kneel Down
ar: هلم نسجد
ja: さあ、ひざまずきましょう。( )

source: PaulineEpistle (Ephesians 4:1-5)
ar: البولس من رسالة أفسس (4: 1-5)
ja: エペソ人への( )手紙(てがみ)(4:1-5)( )

source: The Faith of The Church
ar: من إيمان الكنيسة
ja: 教会(きょうかい)の( )信仰(しんこう)

source: Psalm 1
ar: مزمور 1
ja: 詩編(しへん) 1( )

source: Psalm 2
ar: مزمور 2
ja: 詩編(しへん) 2( )

source: Psalm 3
ar: مزمور 3
ja: 詩編(しへん) 3( )

source: Psalm 4
ar: مزمور 4
ja: 詩編(しへん) 4( )

source: Psalm 5
ar: مزمور 5
ja: 詩編(しへん) 5( )

source: Psalm 6
ar: مزمور 6
ja: 詩編(しへん) 6( )

source: Psalm 7
ar: مزمور 7
ja: 詩編(しへん) 7( )

source: Psalm 8
ar: مزمور 8
ja: 詩編(しへん) 8( )

source: Psalm 9
ar: مزمور 9
ja: 詩編(しへん) 9( )

source: Psalm 10
ar: مزمور 10
ja: 詩編(しへん) 10( )

source: Psalm 11
ar: مزمور 11
ja: 詩編(しへん) 11( )

source: Psalm 12
ar: مزمور 12
ja: 詩編(しへん) 12( )

source: Psalm 13
ar: مزمور 13
ja: 詩編(しへん) 13( )

source: Psalm 14
ar: مزمور 14
ja: 詩編(しへん) 14( )

source: Psalm 15
ar: مزمور 15
ja: 詩編(しへん) 15( )

source: Psalm 16
ar: مزمور 16
ja: 詩編(しへん) 16( )

source: Psalm 17
ar: مزمور 17
ja: 詩編(しへん) 17( )

source: Psalm 18
ar: مزمور 18
ja: 詩編(しへん) 18( )

source: Psalm 19
ar: مزمور 19
ja: 詩編(しへん) 19( )

source: Psalm 20
ar: مزمور 20
ja: 詩編(しへん) 20( )

source: Psalm 21
ar: مزمور 21
ja: 詩編(しへん) 21( )

source: Psalm 22
ar: مزمور 22
ja: 詩編(しへん) 22( )

source: Psalm 23
ar: مزمور 23
ja: 詩編(しへん) 23( )

source: Psalm 24
ar: مزمور 24
ja: 詩編(しへん) 24( )

source: Psalm 25
ar: مزمور 25
ja: 詩編(しへん) 25( )

source: Psalm 26
ar: مزمور 26
ja: 詩編(しへん) 26( )

source: Psalm 27
ar: مزمور 27
ja: 詩編(しへん) 27( )

source: Psalm 28
ar: مزمور 28
ja: 詩編(しへん) 28( )

source: Psalm 29
ar: مزمور 29
ja: 詩編(しへん) 29( )

source: Psalm 30
ar: مزمور 30
ja: 詩編(しへん) 30( )

source: Psalm 31
ar: مزمور 31
ja: 詩編(しへん) 31( )

source: Psalm 32
ar: مزمور 32
ja: 詩編(しへん) 32( )

source: Psalm 33
ar: مزمور 33
ja: 詩編(しへん) 33( )

source: Psalm 34
ar: مزمور 34
ja: 詩編(しへん) 34( )

source: Psalm 35
ar: مزمور 35
ja: 詩編(しへん) 35( )

source: Psalm 36
ar: مزمور 36
ja: 詩編(しへん) 36( )

source: Psalm 37
ar: مزمور 37
ja: 詩編(しへん) 37( )

source: Psalm 38
ar: مزمور 38
ja: 詩編(しへん) 38( )

source: Psalm 39
ar: مزمور 39
ja: 詩編(しへん) 39( )

source: Psalm 40
ar: مزمور 40
ja: 詩編(しへん) 40( )

source: Psalm 41
ar: مزمور 41
ja: 詩編(しへん) 41( )

source: Psalm 42
ar: مزمور 42
ja: 詩編(しへん) 42( )

source: Psalm 43
ar: مزمور 43
ja: 詩編(しへん) 43( )

source: Psalm 44
ar: مزمور 44
ja: 詩編(しへん) 44( )

source: Psalm 45
ar: مزمور 45
ja: 詩編(しへん) 45( )

source: Psalm 46
ar: مزمور 46
ja: 詩編(しへん) 46( )

source: Psalm 47
ar: مزمور 47
ja: 詩編(しへん) 47( )

source: Psalm 48
ar: مزمور 48
ja: 詩編(しへん) 48( )

source: Psalm 49
ar: مزمور 49
ja: 詩編(しへん) 49( )

source: Psalm 50
ar: مزمور 50
ja: 詩編(しへん) 50( )

source: Psalm 51
ar: مزمور 51
ja: 詩編(しへん) 51( )

source: Psalm 52
ar: مزمور 52
ja: 詩編(しへん) 52( )

source: Psalm 53
ar: مزمور 53
ja: 詩編(しへん) 53( )

source: Psalm 54
ar: مزمور 54
ja: 詩編(しへん) 54( )

source: Psalm 55
ar: مزمور 55
ja: 詩編(しへん) 55( )

source: Psalm 56
ar: مزمور 56
ja: 詩編(しへん) 56( )

source: Psalm 57
ar: مزمور 57
ja: 詩編(しへん) 57( )

source: Psalm 58
ar: مزمور 58
ja: 詩編(しへん) 58( )

source: Psalm 59
ar: مزمور 59
ja: 詩編(しへん) 59( )

source: Psalm 60
ar: مزمور 60
ja: 詩編(しへん) 60( )

source: Psalm 61
ar: مزمور 61
ja: 詩編(しへん) 61( )

source: Psalm 62
ar: مزمور 62
ja: 詩編(しへん) 62( )

source: Psalm 63
ar: مزمور 63
ja: 詩編(しへん) 63( )

source: Psalm 64
ar: مزمور 64
ja: 詩編(しへん) 64( )

source: Psalm 65
ar: مزمور 65
ja: 詩編(しへん) 65( )

source: Psalm 66
ar: مزمور 66
ja: 詩編(しへん) 66( )

source: Psalm 67
ar: مزمور 67
ja: 詩編(しへん) 67( )

source: Psalm 68
ar: مزمور 68
ja: 詩編(しへん) 68( )

source: Psalm 69
ar: مزمور 69
ja: 詩編(しへん) 69( )

source: Psalm 70
ar: مزمور 70
ja: 詩編(しへん) 70( )

source: Psalm 71
ar: مزمور 71
ja: 詩編(しへん) 71( )

source: Psalm 72
ar: مزمور 72
ja: 詩編(しへん) 72( )

source: Psalm 73
ar: مزمور 73
ja: 詩編(しへん) 73( )

source: Psalm 74
ar: مزمور 74
ja: 詩編(しへん) 74( )

source: Psalm 75
ar: مزمور 75
ja: 詩編(しへん) 75( )

source: Psalm 76
ar: مزمور 76
ja: 詩編(しへん) 76( )

source: Psalm 77
ar: مزمور 77
ja: 詩編(しへん) 77( )

source: Psalm 78
ar: مزمور 78
ja: 詩編(しへん) 78( )

source: Psalm 79
ar: مزمور 79
ja: 詩編(しへん) 79( )

source: Psalm 80
ar: مزمور 80
ja: 詩編(しへん) 80( )

source: Psalm 81
ar: مزمور 81
ja: 詩編(しへん) 81( )

source: Psalm 82
ar: مزمور 82
ja: 詩編(しへん) 82( )

source: Psalm 83
ar: مزمور 83
ja: 詩編(しへん) 83( )

source: Psalm 84
ar: مزمور 84
ja: 詩編(しへん) 84( )

source: Psalm 85
ar: مزمور 85
ja: 詩編(しへん) 85( )

source: Psalm 86
ar: مزمور 86
ja: 詩編(しへん) 86( )

source: Psalm 87
ar: مزمور 87
ja: 詩編(しへん) 87( )

source: Psalm 88
ar: مزمور 88
ja: 詩編(しへん) 88( )

source: Psalm 89
ar: مزمور 89
ja: 詩編(しへん) 89( )

source: Psalm 90
ar: مزمور 90
ja: 詩編(しへん) 90( )

source: Psalm 91
ar: مزمور 91
ja: 詩編(しへん) 91( )

source: Psalm 92
ar: مزمور 92
ja: 詩編(しへん) 92( )

source: Psalm 93
ar: مزمور 93
ja: 詩編(しへん) 93( )

source: Psalm 94
ar: مزمور 94
ja: 詩編(しへん) 94( )

source: Psalm 95
ar: مزمور 95
ja: 詩編(しへん) 95( )

source: Psalm 96
ar: مزمور 96
ja: 詩編(しへん) 96( )

source: Psalm 97
ar: مزمور 97
ja: 詩編(しへん) 97( )

source: Psalm 98
ar: مزمور 98
ja: 詩編(しへん) 98( )

source: Psalm 99
ar: مزمور 99
ja: 詩編(しへん) 99( )

source: Psalm 100
ar: مزمور 100
ja: 詩編(しへん) 100( )

source: Psalm 101
ar: مزمور 101
ja: 詩編(しへん) 101( )

source: Psalm 102
ar: مزمور 102
ja: 詩編(しへん) 102( )

source: Psalm 103
ar: مزمور 103
ja: 詩編(しへん) 103( )

source: Psalm 104
ar: مزمور 104
ja: 詩編(しへん) 104( )

source: Psalm 105
ar: مزمور 105
ja: 詩編(しへん) 105( )

source: Psalm 106
ar: مزمور 106
ja: 詩編(しへん) 106( )

source: Psalm 107
ar: مزمور 107
ja: 詩編(しへん) 107( )

source: Psalm 108
ar: مزمور 108
ja: 詩編(しへん) 108( )

source: Psalm 109
ar: مزمور 109
ja: 詩編(しへん) 109( )

source: Psalm 110
ar: مزمور 110
ja: 詩編(しへん) 110( )

source: Psalm 111
ar: مزمور 111
ja: 詩編(しへん) 111( )

source: Psalm 112
ar: مزمور 112
ja: 詩編(しへん) 112( )

source: Psalm 113
ar: مزمور 113
ja: 詩編(しへん) 113( )

source: Psalm 114
ar: مزمور 114
ja: 詩編(しへん) 114( )

source: Psalm 115
ar: مزمور 115
ja: 詩編(しへん) 115( )

source: Psalm 116
ar: مزمور 116
ja: 詩編(しへん) 116( )

source: Psalm 117
ar: مزمور 117
ja: 詩編(しへん) 117( )

source: Psalm 118
ar: مزمور 118
ja: 詩編(しへん) 118( )

source: Psalm 119
ar: مزمور 119
ja: 詩編(しへん) 119( )

source: Psalm 120
ar: مزمور 120
ja: 詩編(しへん) 120( )

source: Psalm 121
ar: مزمور 121
ja: 詩編(しへん) 121( )

source: Psalm 122
ar: مزمور 122
ja: 詩編(しへん) 122( )

source: Psalm 123
ar: مزمور 123
ja: 詩編(しへん) 123( )

source: Psalm 124
ar: مزمور 124
ja: 詩編(しへん) 124( )

source: Psalm 125
ar: مزمور 125
ja: 詩編(しへん) 125( )

source: Psalm 126
ar: مزمور 126
ja: 詩編(しへん) 126( )

source: Psalm 127
ar: مزمور 127
ja: 詩編(しへん) 127( )

source: Psalm 128
ar: مزمور 128
ja: 詩編(しへん) 128( )

source: Psalm 129
ar: مزمور 129
ja: 詩編(しへん) 129( )

source: Psalm 130
ar: مزمور 130
ja: 詩編(しへん) 130( )

source: Psalm 131
ar: مزمور 131
ja: 詩編(しへん) 131( )

source: Psalm 132
ar: مزمور 132
ja: 詩編(しへん) 132( )

source: Psalm 133
ar: مزمور 133
ja: 詩編(しへん) 133( )

source: Psalm 134
ar: مزمور 134
ja: 詩編(しへん) 134( )

source: Psalm 135
ar: مزمور 135
ja: 詩編(しへん) 135( )

source: Psalm 136
ar: مزمور 136
ja: 詩編(しへん) 136( )

source: Psalm 137
ar: مزمور 137
ja: 詩編(しへん) 137( )

source: Psalm 138
ar: مزمور 138
ja: 詩編(しへん) 138( )

source: Psalm 139
ar: مزمور 139
ja: 詩編(しへん) 139( )

source: Psalm 140
ar: مزمور 140
ja: 詩編(しへん) 140( )

source: Psalm 141
ar: مزمور 141
ja: 詩編(しへん) 141( )

source: Psalm 142
ar: مزمور 142
ja: 詩編(しへん) 142( )

source: Psalm 143
ar: مزمور 143
ja: 詩編(しへん) 143( )

source: Psalm 144
ar: مزمور 144
ja: 詩編(しへん) 144( )

source: Psalm 145
ar: مزمور 145
ja: 詩編(しへん) 145( )

source: Psalm 146
ar: مزمور 146
ja: 詩編(しへん) 146( )

source: Psalm 147
ar: مزمور 147
ja: 詩編(しへん) 147( )

source: Psalm 148
ar: مزمور 148
ja: 詩編(しへん) 148( )

source: Psalm 149
ar: مزمور 149
ja: 詩編(しへん) 149( )

source: Psalm 150
ar: مزمور 150
ja: 詩編(しへん) 150( )

source: Psalm 151
ar: مزمور 151
ja: 詩編(しへん) 151( )

source: Gospel (John 1:1-17)
ar: (إنجيل يوحنا 1: 1ـ17)
ja: ヨハネによる( )福音書(ふくいんしょ)(1:1-17)( )

source: Litanies
ar: طلبة
ja: 連祷(れんとう)

source: The Gloria
ar: تسبحه الملائكة
ja: グロリア( )

source: Hail to You
ar: السلام لك
ja: あなたに( )喜(よろこ)びあれ。( )

source: Introduction to the Creed
ar: بدء قانون الإيمان
ja: 信条(しんじょう)の( )導入文(どうにゅうぶん)

source: Holy,Holy,Holy
ar: قدوس، قدوس، قدوس
ja: 聖(せい)なる、( )聖(せい)なる、( )聖(せい)なる( )

source: First Absolution
ar: وهذا التحليل
ja: 最初(さいしょ)の( )赦(ゆる)し( )

source: Second Absolution
ar: تحليل آخر
ja: 第二(だいに)の( )赦(ゆる)し( )

source: Conclusion of Every Hour
ar: طلبة تقال آخر كل ساعة
ja: すべての( )時(とき)の( )結(むす)び( )

source: The Third Hour
ar: صلاة الساعه الثالثة
ja: 3 ( )時(じ)の( )祈(いの)り( )

source: Introduction
ar: مقدمة
ja: 序文(じょぶん)

source: Gospel (John 14:26-15:4)
ar: (إنجيل يوحنا 14:26 - 15:4)
ja: ヨハネによる( )福音書(ふくいんしょ)(14:26-15:4)( )

source: Absolution
ar: التحليل
ja: 赦(ゆる)し( )

source: The Sixth Hour
ar: صلاة الساعه السادسة
ja: 6 ( )時(じ)の( )祈(いの)り( )

source: Gospel (Matthew 5:1-16)
ar: (إنجيل متى 5:1-16)
ja: マタイによる( )福音書(ふくいんしょ)(5:1-16)( )

source: The Ninth Hour
ar: صلاة الساعه التاسعة
ja: 9 ( )時(じ)の( )祈(いの)り( )

source: Gospel (Luka 9:10-17)
ar: (إنجيل لوقا 10:9-17)
ja: ルカによる( )福音書(ふくいんしょ)(9:10-17)( )

source: The Eleventh Hour
ar: (الغروب)صلاة الساعه الحادية عشر
ja: 11 ( )時(じ)の( )祈(いの)り( )

source: Gospel (Luka 4:38-41)
ar: (إنجيل لوقا 38:4-41)
ja: ルカによる( )福音書(ふくいんしょ)(4:38-41)

source: The Twelveth Hour
ar: (النوم)صلاة الساعه الثانية عشر
ja: 12 ( )時(じ)の( )祈(いの)り( )

source: Gospel (Luka 2:25-32)
ar: (إنجيل لوقا 25:2-32)
ja: ルカによる( )福音書(ふくいんしょ)(2:25-32)

# appTitle
source: St. Mary & St. Mark Coptic Church
ja: 聖母マリア・聖マルコ・日本コプト正教会
